
/* Class = "NSWindow"; title = "Defringe"; ObjectID = "1"; */
"1.title" = "Defringe";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "146"; */
"146.title" = "İptal";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "147"; */
"147.title" = "Uygula";

/* Class = "NSTextFieldCell"; title = "Fringe Colour"; ObjectID = "153"; */
"153.title" = "Sınır Renk";

/* Class = "NSTextFieldCell"; title = "Tolerance"; ObjectID = "157"; */
"157.title" = "Hoşgörü";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "181"; */
"181.title" = "Yarıçap";

/* Class = "NSTextFieldCell"; title = "Edge Brightness Threshold"; ObjectID = "223"; */
"223.title" = "Kenar Parlaklık Eşiği";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "h7p-G3-L60"; */
"h7p-G3-L60.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "oLU-Hw-n47"; */
"oLU-Hw-n47.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButtonCell"; title = "Also Remove Complementary Hue"; ObjectID = "xh2-MS-6Nc"; */
"xh2-MS-6Nc.title" = "Tamamlayıcı Renk Tonunu da Kaldırın";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "zdj-cY-OmD"; */
"zdj-cY-OmD.ibShadowedToolTip" = "Bölünmüş görünüm";
